[
  {
    "id": 0,
    "name": "felikspak",
    "title": "Феликс Пак",
    "subTitle": "Сила&Баланс",
    "info": "Океан — стихия, поражающая своей красотой, силой и величием! Колебания в его глубинах образуют течения, которые встречая на своем пути прибрежные рифы преображаются в волны. Всего лишь на мгновение вода поднимается в стенку образуя форму, и падая разбивается, стремясь снова стать океаном. \nМоя жизнь связана с волной и методика курса получилась особенная — прошедшая через силу океана.",
    "img": "http://www.cityretreat.ru/static/media/8.737bc909.png"
  },
  {
    "id": 1,
    "name": "dmitryfedorov",
    "title": "Дмитрий Федеров",
    "subTitle": "System 432",
    "info": "Авторская гимнастика позволяющая на минимальном пространстве за 20 минут ежедневных упражнений запустить в себе энергию, мягко проработать проблемные зоны спины, растянуться и шаг за шагом благодаря гармонизирующим вибрациям в диапазоне 432 hz научиться отключаться от техногенного воздействия города.",
    "img": "http://www.cityretreat.ru/static/media/0.c5a8c048.png"
  },
  {
    "id": 2,
    "name": "olgasemicheva",
    "title": "Ольга Семичева",
    "subTitle": "Аштанга-Виньяса",
    "info": "По образованию я дизайнер интерьера, также долгое время работала фотографом. С йогой познакомилась 15 лет назад,и всё это время она она интересовала меня больше, чем моя профессиональная деятельность. \n Я практиковала: йогу Айенгара, йогу 23, Аштанга-Виньяса йогу (и преподавала её же изначально, с 2011 года), Ха-Тха и Кундалини-йогу.",
    "img": "http://www.cityretreat.ru/static/media/1.0ae72054.png"
  },
  {
    "id": 3,
    "name": "sergeyshatalov",
    "title": "Сергей Шаталов",
    "subTitle": "Змеиный эффект",
    "info": "Cтиль Сергея Шаталова достаточно сильно отличается от основных течений. В нем есть 3 основные линии. Условно и красиво: линия тигра — преобладание силовых техник, линия змей — активизация найбольшей гибкости, и линия дракона — комбинация и гибкости и силы, но не в предельных проявлениях.",
    "img": "http://www.cityretreat.ru/static/media/2.9171fdf4.png"
  },
  {
    "id": 4,
    "name": "tatyanamitus",
    "title": "Татьяна Митус",
    "subTitle": "Кундалини йога",
    "info": "В процессе практики люди неизбежно сталкиваются с личными вызовами и внутренними конфликтами, так как любой духовный путь обладает мощной трансформирующей преобразующей силой. Зачастую ученики проходят у меня консультации, в которых я использую свое умение распознавать слова человека через дату его рождения, через руководство чисел.",
    "img": "http://www.cityretreat.ru/static/media/3.83f7c00e.png"
  },
  {
    "id": 5,
    "name": "yakovmarshak",
    "title": "Яков Маршак",
    "subTitle": "Форумала молодости",
    "info": "Уже более 10 лет Яков Маршак является соучредителем и научным консультантом компании «Витапром», которая занимается разработкой и производством продуктов функционального и лечебного питания.\nВ настоящее время Яков Маршак продолжает вести научную и просветительскую деятельность.",
    "img": "http://www.cityretreat.ru/static/media/4.7f165a17.png"
  },
  {
    "id": 6,
    "name": "elinafateeva",
    "title": "Элина Фатеева",
    "subTitle": "Йога критического выравнивания",
    "info": "Ежедневный стресс и накопленные с детства психологические ограничения лишают тело естественной грации и легкости движения, а ум – осознания внутренней свободы. Практика йоги, самопознание и работа над собой помогают их восстановлению. Нет лучшего времени чтобы учится чему-либо, чем сейчас. Особенно если речь идет об умении быть счастливым.",
    "img": "http://www.cityretreat.ru/static/media/5.4c8bf8c2.png"
  },
  {
    "id": 7,
    "name": "farzonchulibayev",
    "title": "Фарзон Чулибаев",
    "subTitle": "Функциональная тренировка",
    "info": "Для чего нужна функциональная тренировка? Конечно, для получения красивого и подтянутого тела! Она представляется собой тренировку всего тела за одно занятие и направлена на увеличение силовых показателей и развитие выносливости. \nНаши тренировки проводит мастер спорта России по боксу, многократный победитель и финалист первенства и чемпионата Москвы по боксу.",
    "img": "http://www.cityretreat.ru/static/media/6.dd2083af.png"
  },
  {
    "id": 8,
    "name": "elenaavdeeva",
    "title": "Елена Авдеева",
    "subTitle": "Йога критического выравнивания",
    "info": "Лично я занимаюсь данной практикой более 4 лет и могу отметить только положительную динамику как в теле. Что касается йогатерапии по методу критического выравнивания, то в этой практике скрыт огромный потенциал, и даже если нет сильно выраженных проблем с телом (боли в пояснице, грыжи, протрузии и т.д.), и мы «практически здоровы», всё равно йога-терапия помогает мягко поработать с позвоночником.",
    "img": "http://www.cityretreat.ru/static/media/7.e5c78dd3.png"
  },
  {
    "id": 9,
    "name": "alexeybaikov",
    "title": "Алексей Байков",
    "subTitle": "Крийя-Тантра-Йога",
    "info": "Преподаю на Русском и Английском языках Крийя-Тантра-Йогу, объединяющую в себе различные направления: хатха-йога, крийя-йога, тантра-йога, бхакти-йога, мантра-йога, йога-нидра и др., в том числе кундалини-йога, йога с медитацией со звуком гонга или тибетских чаш. Перевожу статьи с английского, немецкого и санскрита, пишу свои статьи и перевожу книги",
    "img": "http://www.cityretreat.ru/static/media/10.a59bee30.png"
  },
  {
    "id": 10,
    "name": "irinarudnitskaya",
    "title": "Ирина Рудницкая",
    "subTitle": "Телесные практики",
    "info": "Преподаватель телесных практик и оздоровительных систем (хатха йога, аэро йога, пилатес, танец, пластика движения, lady’s пластика). Автор  уникальной методики по раскрытию и развитию природной пластики тела. Создатель Школы Пластики для детей и взрослых.",
    "img": "http://www.cityretreat.ru/static/media/11.f5544d56.png"
  },
  {
    "id": 11,
    "name": "alexandervysotsky",
    "title": "Александр Высоцкий",
    "subTitle": "Cпортивная медицина",
    "info": "Кандидат медицинских наук по специальностям - восстановительная медицина, лечебная физкультура и спортивная медицина, курортология и физиотерапия, авиационная, космическая и морская медицина. \nЯвляется заведующим отделением традиционной медицины центра медицинской реабилитации No1 «7 Центральный военный клинический авиационный госпиталь МО РФ» ФГКУ «ГВКГ им.Н.Н. Бурденко» Минобороны России.",
    "img": "http://www.cityretreat.ru/static/media/12.a1546427.png"
  },
  {
    "id": 12,
    "name": "danielahmadeyev",
    "title": "Даниэль Ахмадеев",
    "subTitle": "Практика Осознанности",
    "info": "Не гонитесь за блаженством, оно само вас настигнет, как только вы глубоко расслабитесь и позволите любви править вашим миром» — говорит Даниэль. Ахмадеев, автор проекта “Исток Всего”, преподаватель Практики Осознанности. \nВ 2011 году с ним случился глубокий опыт проживания настоящего момента, после которого он стал внимательно изучать вопрос осознанности.",
    "img": "http://www.cityretreat.ru/static/media/13.27dccb3d.png"
  },
  {
    "id": 13,
    "name": "juliadubnell",
    "title": "Юлия Дубнель",
    "subTitle": "Хатха-йога",
    "info": "Йогой начала заниматься в г. Томске после того, как получила травму шейных позвонков… Постепенно, увлекаясь практикой, решила пойти дальше и преподавать сама.\nПосле переезда в Москву в 2014 г прошла полный теоретический и практический курс с правом преподавания в Московской школе йоге у Егорова Филиппа.",
    "img": "http://www.cityretreat.ru/static/media/14.a8d4529b.png"
  },
  {
    "id": 14,
    "name": "kamilkhusnullin",
    "title": "Камиль Хуснуллин",
    "subTitle": "Yoga 23",
    "info": "Провожу занятия по тренировочным программам суставно-сухожильной гимнастики по методике Yoga 23 и Yoga 23 FIT А. В. Сидерского.\nКроме гимнастики йогов в программу занятий включаю освоение и практику комплекса эфирной гимнастики в рамках той же методики (Ян Цигун).",
    "img": "http://www.cityretreat.ru/static/media/15.5cfad586.png"
  },
  {
    "id": 15,
    "name": "alexandermirzabekyan",
    "title": "Александр Мирзабекян",
    "subTitle": "Кундалини Йога",
    "info": "Сертифицированный преподаватель Кундалини йоги (KRI, США) Ученик Харидживана Сингх Халса Член Федерации Учителей Кундалини йоги России.\nПреподаю традиционную Кундалини Йогу школы Йоги Бхаджана. Каждое занятие включает в себя дыхательные практики (пранаямы), физические упражнения (крийи) и медитативные практики.",
    "img": "http://www.cityretreat.ru/static/media/16.83048bf0.png"
  }
]

